{
  "code": "0",
  "msg": "success",
  "data": {
    "fames": [
      {
        "title": "1",
        "url": "./static/img/icon5.png",
        "pic": "./static/img/icon5.png"
      },
      {
        "title": "2",
        "url": "./static/img/icon5.png",
        "pic": "./static/img/icon5.png"
      },
      {
        "title": "3",
        "url": "./static/img/icon5.png",
        "pic": "./static/img/icon5.png"
      },
      {
        "title": "4",
        "url": "./static/img/icon5.png",
        "pic": "./static/img/icon5.png"
      },
      {
        "title": "5",
        "url": "./static/img/icon5.png",
        "pic": "./static/img/icon5.png"
      },
      {
        "title": "6",
        "url": "./static/img/icon5.png",
        "pic": "./static/img/icon5.png"
      },
      {
        "title": "7",
        "url": "./static/img/icon5.png",
        "pic": "./static/img/icon5.png"
      },
      {
        "title": "8",
        "url": "./static/img/icon5.png",
        "pic": "./static/img/icon5.png"
      },
      {
        "title": "9",
        "url": "./static/img/icon5.png",
        "pic": "./static/img/icon5.png"
      }
    ],
    "record": [
      {
        "title": "年度收益额记录",
        "ID": "取一号",
        "value": "12345678.00"
      },
      {
        "title": "年度收益额记录",
        "ID": "持赢进",
        "value": "12345678.00"
      },
      {
        "title": "年度收益额记录",
        "ID": "取一号",
        "value": "12345678.00"
      },
      {
        "title": "年度收益额记录",
        "ID": "进取一号",
        "value": "12345678.00"
      },
      {
        "title": "年度收益额记录",
        "ID": "持赢",
        "value": "12345678.00"
      },
      {
        "title": "年度收益额记录",
        "ID": "持",
        "value": "1234.00"
      }
    ],
    "history": [
      {
        "date": "2018年",
        "session": "第十届",
        "info": "十年再出发，续创辉煌",
        "context": {
          "title": "\"蓝海密剑\"第五届中国对冲基金经理公开赛",
          "info": "大赛增设1000万级别基金组,开放不交易商的盟军选手参赛",
          "tables": [
            {
              "title": "蓝海密剑勋章1",
              "data": [
                [
                  1,
                  2,
                  3,
                  4
                ],
                [
                  5,
                  6,
                  7,
                  8
                ],
                [
                  "a",
                  "b",
                  "c",
                  "d"
                ],
                [
                  "e",
                  "f",
                  "g",
                  "h"
                ]
              ]
            },
            {
              "title": "蓝海密剑勋章2",
              "data": [
                [
                  1,
                  2,
                  3,
                  4
                ],
                [
                  5,
                  6,
                  7,
                  8
                ],
                [
                  "a",
                  "b",
                  "c",
                  "d"
                ],
                [
                  "e",
                  "f",
                  "g",
                  "h"
                ]
              ]
            },
            {
              "title": "蓝海密剑勋章3",
              "data": [
                [
                  1,
                  2,
                  3,
                  4
                ],
                [
                  5,
                  6,
                  7,
                  8
                ],
                [
                  "a",
                  "b",
                  "c",
                  "d"
                ],
                [
                  "e",
                  "f",
                  "g",
                  "h"
                ]
              ]
            },
            {
              "title": "蓝海密剑勋章4",
              "data": [
                [
                  1,
                  2,
                  3,
                  4
                ],
                [
                  5,
                  6,
                  7,
                  8
                ],
                [
                  "a",
                  "b",
                  "c",
                  "d"
                ],
                [
                  "e",
                  "f",
                  "g",
                  "h"
                ]
              ]
            },
            {
              "title": "蓝海密剑勋章5",
              "data": [
                [
                  1,
                  2,
                  3,
                  4
                ],
                [
                  5,
                  6,
                  7,
                  8
                ],
                [
                  "a",
                  "b",
                  "c",
                  "d"
                ],
                [
                  "e",
                  "f",
                  "g",
                  "h"
                ]
              ]
            }
          ]
        },
        "url": "./static/img/icon5.png"
      },
      {
        "date": "2017年",
        "session": "第九届",
        "info": "十年再出发，续创辉煌",
        "context": {
          "title": "\"蓝海密剑\"第五届中国对冲基金经理公开赛",
          "info": "大赛增设1000万级别基金组,开放不交易商的盟军选手参赛",
          "tables": [
            {
              "title": "蓝海密剑勋章1",
              "data": [
                [
                  1,
                  2,
                  3,
                  4
                ],
                [
                  5,
                  6,
                  7,
                  8
                ],
                [
                  "a",
                  "b",
                  "c",
                  "d"
                ],
                [
                  "e",
                  "f",
                  "g",
                  "h"
                ]
              ]
            },
            {
              "title": "蓝海密剑勋章2",
              "data": [
                [
                  1,
                  2,
                  3,
                  4
                ],
                [
                  5,
                  6,
                  7,
                  8
                ],
                [
                  "a",
                  "b",
                  "c",
                  "d"
                ],
                [
                  "e",
                  "f",
                  "g",
                  "h"
                ]
              ]
            },
            {
              "title": "蓝海密剑勋章3",
              "data": [
                [
                  1,
                  2,
                  3,
                  4
                ],
                [
                  5,
                  6,
                  7,
                  8
                ],
                [
                  "a",
                  "b",
                  "c",
                  "d"
                ],
                [
                  "e",
                  "f",
                  "g",
                  "h"
                ]
              ]
            },
            {
              "title": "蓝海密剑勋章4",
              "data": [
                [
                  1,
                  2,
                  3,
                  4
                ],
                [
                  5,
                  6,
                  7,
                  8
                ],
                [
                  "a",
                  "b",
                  "c",
                  "d"
                ],
                [
                  "e",
                  "f",
                  "g",
                  "h"
                ]
              ]
            },
            {
              "title": "蓝海密剑勋章5",
              "data": [
                [
                  1,
                  2,
                  3,
                  4
                ],
                [
                  5,
                  6,
                  7,
                  8
                ],
                [
                  "a",
                  "b",
                  "c",
                  "d"
                ],
                [
                  "e",
                  "f",
                  "g",
                  "h"
                ]
              ]
            }
          ]
        },
        "url": "./static/img/icon5.png"
      },
      {
        "date": "2016年",
        "session": "第八届",
        "info": "十年再出发，续创辉煌",
        "context": {
          "title": "\"蓝海密剑\"第五届中国对冲基金经理公开赛",
          "info": "大赛增设1000万级别基金组,开放不交易商的盟军选手参赛",
          "tables": [
            {
              "title": "蓝海密剑勋章1",
              "data": [
                [
                  1,
                  2,
                  3,
                  4
                ],
                [
                  5,
                  6,
                  7,
                  8
                ],
                [
                  "a",
                  "b",
                  "c",
                  "d"
                ],
                [
                  "e",
                  "f",
                  "g",
                  "h"
                ]
              ]
            },
            {
              "title": "蓝海密剑勋章2",
              "data": [
                [
                  1,
                  2,
                  3,
                  4
                ],
                [
                  5,
                  6,
                  7,
                  8
                ],
                [
                  "a",
                  "b",
                  "c",
                  "d"
                ],
                [
                  "e",
                  "f",
                  "g",
                  "h"
                ]
              ]
            },
            {
              "title": "蓝海密剑勋章3",
              "data": [
                [
                  1,
                  2,
                  3,
                  4
                ],
                [
                  5,
                  6,
                  7,
                  8
                ],
                [
                  "a",
                  "b",
                  "c",
                  "d"
                ],
                [
                  "e",
                  "f",
                  "g",
                  "h"
                ]
              ]
            },
            {
              "title": "蓝海密剑勋章4",
              "data": [
                [
                  1,
                  2,
                  3,
                  4
                ],
                [
                  5,
                  6,
                  7,
                  8
                ],
                [
                  "a",
                  "b",
                  "c",
                  "d"
                ],
                [
                  "e",
                  "f",
                  "g",
                  "h"
                ]
              ]
            },
            {
              "title": "蓝海密剑勋章5",
              "data": [
                [
                  1,
                  2,
                  3,
                  4
                ],
                [
                  5,
                  6,
                  7,
                  8
                ],
                [
                  "a",
                  "b",
                  "c",
                  "d"
                ],
                [
                  "e",
                  "f",
                  "g",
                  "h"
                ]
              ]
            }
          ]
        },
        "url": "./static/img/icon5.png"
      },
      {
        "date": "2015年",
        "session": "第七届",
        "info": "十年再出发，续创辉煌",
        "context": {
          "title": "\"蓝海密剑\"第五届中国对冲基金经理公开赛",
          "info": "大赛增设1000万级别基金组,开放不交易商的盟军选手参赛",
          "tables": [
            {
              "title": "蓝海密剑勋章1",
              "data": [
                [
                  1,
                  2,
                  3,
                  4
                ],
                [
                  5,
                  6,
                  7,
                  8
                ],
                [
                  "a",
                  "b",
                  "c",
                  "d"
                ],
                [
                  "e",
                  "f",
                  "g",
                  "h"
                ]
              ]
            },
            {
              "title": "蓝海密剑勋章2",
              "data": [
                [
                  1,
                  2,
                  3,
                  4
                ],
                [
                  5,
                  6,
                  7,
                  8
                ],
                [
                  "a",
                  "b",
                  "c",
                  "d"
                ],
                [
                  "e",
                  "f",
                  "g",
                  "h"
                ]
              ]
            },
            {
              "title": "蓝海密剑勋章3",
              "data": [
                [
                  1,
                  2,
                  3,
                  4
                ],
                [
                  5,
                  6,
                  7,
                  8
                ],
                [
                  "a",
                  "b",
                  "c",
                  "d"
                ],
                [
                  "e",
                  "f",
                  "g",
                  "h"
                ]
              ]
            },
            {
              "title": "蓝海密剑勋章4",
              "data": [
                [
                  1,
                  2,
                  3,
                  4
                ],
                [
                  5,
                  6,
                  7,
                  8
                ],
                [
                  "a",
                  "b",
                  "c",
                  "d"
                ],
                [
                  "e",
                  "f",
                  "g",
                  "h"
                ]
              ]
            },
            {
              "title": "蓝海密剑勋章5",
              "data": [
                [
                  1,
                  2,
                  3,
                  4
                ],
                [
                  5,
                  6,
                  7,
                  8
                ],
                [
                  "a",
                  "b",
                  "c",
                  "d"
                ],
                [
                  "e",
                  "f",
                  "g",
                  "h"
                ]
              ]
            }
          ]
        },
        "url": "./static/img/icon5.png"
      },
      {
        "date": "2014年",
        "session": "第六届",
        "info": "十年再出发，续创辉煌",
        "context": {
          "title": "\"蓝海密剑\"第五届中国对冲基金经理公开赛",
          "info": "大赛增设1000万级别基金组,开放不交易商的盟军选手参赛",
          "tables": [
            {
              "title": "蓝海密剑勋章1",
              "data": [
                [
                  1,
                  2,
                  3,
                  4
                ],
                [
                  5,
                  6,
                  7,
                  8
                ],
                [
                  "a",
                  "b",
                  "c",
                  "d"
                ],
                [
                  "e",
                  "f",
                  "g",
                  "h"
                ]
              ]
            },
            {
              "title": "蓝海密剑勋章2",
              "data": [
                [
                  1,
                  2,
                  3,
                  4
                ],
                [
                  5,
                  6,
                  7,
                  8
                ],
                [
                  "a",
                  "b",
                  "c",
                  "d"
                ],
                [
                  "e",
                  "f",
                  "g",
                  "h"
                ]
              ]
            },
            {
              "title": "蓝海密剑勋章3",
              "data": [
                [
                  1,
                  2,
                  3,
                  4
                ],
                [
                  5,
                  6,
                  7,
                  8
                ],
                [
                  "a",
                  "b",
                  "c",
                  "d"
                ],
                [
                  "e",
                  "f",
                  "g",
                  "h"
                ]
              ]
            },
            {
              "title": "蓝海密剑勋章4",
              "data": [
                [
                  1,
                  2,
                  3,
                  4
                ],
                [
                  5,
                  6,
                  7,
                  8
                ],
                [
                  "a",
                  "b",
                  "c",
                  "d"
                ],
                [
                  "e",
                  "f",
                  "g",
                  "h"
                ]
              ]
            },
            {
              "title": "蓝海密剑勋章5",
              "data": [
                [
                  1,
                  2,
                  3,
                  4
                ],
                [
                  5,
                  6,
                  7,
                  8
                ],
                [
                  "a",
                  "b",
                  "c",
                  "d"
                ],
                [
                  "e",
                  "f",
                  "g",
                  "h"
                ]
              ]
            }
          ]
        },
        "url": "./static/img/icon5.png"
      },
      {
        "date": "2013年",
        "session": "第五届",
        "info": "十年再出发，续创辉煌",
        "context": {
          "title": "\"蓝海密剑\"第五届中国对冲基金经理公开赛",
          "info": "大赛增设1000万级别基金组,开放不交易商的盟军选手参赛",
          "tables": [
            {
              "title": "蓝海密剑勋章1",
              "data": [
                [
                  1,
                  2,
                  3,
                  4
                ],
                [
                  5,
                  6,
                  7,
                  8
                ],
                [
                  "a",
                  "b",
                  "c",
                  "d"
                ],
                [
                  "e",
                  "f",
                  "g",
                  "h"
                ]
              ]
            },
            {
              "title": "蓝海密剑勋章2",
              "data": [
                [
                  1,
                  2,
                  3,
                  4
                ],
                [
                  5,
                  6,
                  7,
                  8
                ],
                [
                  "a",
                  "b",
                  "c",
                  "d"
                ],
                [
                  "e",
                  "f",
                  "g",
                  "h"
                ]
              ]
            },
            {
              "title": "蓝海密剑勋章3",
              "data": [
                [
                  1,
                  2,
                  3,
                  4
                ],
                [
                  5,
                  6,
                  7,
                  8
                ],
                [
                  "a",
                  "b",
                  "c",
                  "d"
                ],
                [
                  "e",
                  "f",
                  "g",
                  "h"
                ]
              ]
            },
            {
              "title": "蓝海密剑勋章4",
              "data": [
                [
                  1,
                  2,
                  3,
                  4
                ],
                [
                  5,
                  6,
                  7,
                  8
                ],
                [
                  "a",
                  "b",
                  "c",
                  "d"
                ],
                [
                  "e",
                  "f",
                  "g",
                  "h"
                ]
              ]
            },
            {
              "title": "蓝海密剑勋章5",
              "data": [
                [
                  1,
                  2,
                  3,
                  4
                ],
                [
                  5,
                  6,
                  7,
                  8
                ],
                [
                  "a",
                  "b",
                  "c",
                  "d"
                ],
                [
                  "e",
                  "f",
                  "g",
                  "h"
                ]
              ]
            }
          ]
        },
        "url": "./static/img/icon5.png"
      },
      {
        "date": "2012年",
        "session": "第四届",
        "info": "十年再出发，续创辉煌",
        "context": {
          "title": "\"蓝海密剑\"第五届中国对冲基金经理公开赛",
          "info": "大赛增设1000万级别基金组,开放不交易商的盟军选手参赛",
          "tables": [
            {
              "title": "蓝海密剑勋章1",
              "data": [
                [
                  1,
                  2,
                  3,
                  4
                ],
                [
                  5,
                  6,
                  7,
                  8
                ],
                [
                  "a",
                  "b",
                  "c",
                  "d"
                ],
                [
                  "e",
                  "f",
                  "g",
                  "h"
                ]
              ]
            },
            {
              "title": "蓝海密剑勋章2",
              "data": [
                [
                  1,
                  2,
                  3,
                  4
                ],
                [
                  5,
                  6,
                  7,
                  8
                ],
                [
                  "a",
                  "b",
                  "c",
                  "d"
                ],
                [
                  "e",
                  "f",
                  "g",
                  "h"
                ]
              ]
            },
            {
              "title": "蓝海密剑勋章3",
              "data": [
                [
                  1,
                  2,
                  3,
                  4
                ],
                [
                  5,
                  6,
                  7,
                  8
                ],
                [
                  "a",
                  "b",
                  "c",
                  "d"
                ],
                [
                  "e",
                  "f",
                  "g",
                  "h"
                ]
              ]
            },
            {
              "title": "蓝海密剑勋章4",
              "data": [
                [
                  1,
                  2,
                  3,
                  4
                ],
                [
                  5,
                  6,
                  7,
                  8
                ],
                [
                  "a",
                  "b",
                  "c",
                  "d"
                ],
                [
                  "e",
                  "f",
                  "g",
                  "h"
                ]
              ]
            },
            {
              "title": "蓝海密剑勋章5",
              "data": [
                [
                  1,
                  2,
                  3,
                  4
                ],
                [
                  5,
                  6,
                  7,
                  8
                ],
                [
                  "a",
                  "b",
                  "c",
                  "d"
                ],
                [
                  "e",
                  "f",
                  "g",
                  "h"
                ]
              ]
            }
          ]
        },
        "url": "./static/img/icon5.png"
      },
      {
        "date": "2011年",
        "session": "第三届",
        "info": "十年再出发，续创辉煌",
        "context": {
          "title": "\"蓝海密剑\"第五届中国对冲基金经理公开赛",
          "info": "大赛增设1000万级别基金组,开放不交易商的盟军选手参赛",
          "tables": [
            {
              "title": "蓝海密剑勋章1",
              "data": [
                [
                  1,
                  2,
                  3,
                  4
                ],
                [
                  5,
                  6,
                  7,
                  8
                ],
                [
                  "a",
                  "b",
                  "c",
                  "d"
                ],
                [
                  "e",
                  "f",
                  "g",
                  "h"
                ]
              ]
            },
            {
              "title": "蓝海密剑勋章2",
              "data": [
                [
                  1,
                  2,
                  3,
                  4
                ],
                [
                  5,
                  6,
                  7,
                  8
                ],
                [
                  "a",
                  "b",
                  "c",
                  "d"
                ],
                [
                  "e",
                  "f",
                  "g",
                  "h"
                ]
              ]
            },
            {
              "title": "蓝海密剑勋章3",
              "data": [
                [
                  1,
                  2,
                  3,
                  4
                ],
                [
                  5,
                  6,
                  7,
                  8
                ],
                [
                  "a",
                  "b",
                  "c",
                  "d"
                ],
                [
                  "e",
                  "f",
                  "g",
                  "h"
                ]
              ]
            },
            {
              "title": "蓝海密剑勋章4",
              "data": [
                [
                  1,
                  2,
                  3,
                  4
                ],
                [
                  5,
                  6,
                  7,
                  8
                ],
                [
                  "a",
                  "b",
                  "c",
                  "d"
                ],
                [
                  "e",
                  "f",
                  "g",
                  "h"
                ]
              ]
            },
            {
              "title": "蓝海密剑勋章5",
              "data": [
                [
                  1,
                  2,
                  3,
                  4
                ],
                [
                  5,
                  6,
                  7,
                  8
                ],
                [
                  "a",
                  "b",
                  "c",
                  "d"
                ],
                [
                  "e",
                  "f",
                  "g",
                  "h"
                ]
              ]
            }
          ]
        },
        "url": "./static/img/icon5.png"
      },
      {
        "date": "2010年",
        "session": "第二届",
        "info": "十年再出发，续创辉煌",
        "context": {
          "title": "\"蓝海密剑\"第五届中国对冲基金经理公开赛",
          "info": "大赛增设1000万级别基金组,开放不交易商的盟军选手参赛",
          "tables": [
            {
              "title": "蓝海密剑勋章1",
              "data": [
                [
                  1,
                  2,
                  3,
                  4
                ],
                [
                  5,
                  6,
                  7,
                  8
                ],
                [
                  "a",
                  "b",
                  "c",
                  "d"
                ],
                [
                  "e",
                  "f",
                  "g",
                  "h"
                ]
              ]
            },
            {
              "title": "蓝海密剑勋章2",
              "data": [
                [
                  1,
                  2,
                  3,
                  4
                ],
                [
                  5,
                  6,
                  7,
                  8
                ],
                [
                  "a",
                  "b",
                  "c",
                  "d"
                ],
                [
                  "e",
                  "f",
                  "g",
                  "h"
                ]
              ]
            },
            {
              "title": "蓝海密剑勋章3",
              "data": [
                [
                  1,
                  2,
                  3,
                  4
                ],
                [
                  5,
                  6,
                  7,
                  8
                ],
                [
                  "a",
                  "b",
                  "c",
                  "d"
                ],
                [
                  "e",
                  "f",
                  "g",
                  "h"
                ]
              ]
            },
            {
              "title": "蓝海密剑勋章4",
              "data": [
                [
                  1,
                  2,
                  3,
                  4
                ],
                [
                  5,
                  6,
                  7,
                  8
                ],
                [
                  "a",
                  "b",
                  "c",
                  "d"
                ],
                [
                  "e",
                  "f",
                  "g",
                  "h"
                ]
              ]
            },
            {
              "title": "蓝海密剑勋章5",
              "data": [
                [
                  1,
                  2,
                  3,
                  4
                ],
                [
                  5,
                  6,
                  7,
                  8
                ],
                [
                  "a",
                  "b",
                  "c",
                  "d"
                ],
                [
                  "e",
                  "f",
                  "g",
                  "h"
                ]
              ]
            }
          ]
        },
        "url": "./static/img/icon5.png"
      },
      {
        "date": "2009年",
        "session": "第一届",
        "info": "十年再出发，续创辉煌",
        "context": {
          "title": "\"蓝海密剑\"第五届中国对冲基金经理公开赛",
          "info": "大赛增设1000万级别基金组,开放不交易商的盟军选手参赛",
          "tables": [
            {
              "title": "蓝海密剑勋章1",
              "data": [
                [
                  10,
                  20,
                  30,
                  40
                ],
                [
                  50,
                  60,
                  70,
                  80
                ],
                [
                  "a",
                  "b",
                  "c",
                  "d"
                ],
                [
                  "e",
                  "f",
                  "g",
                  "h"
                ]
              ]
            },
            {
              "title": "蓝海密剑勋章2",
              "data": [
                [
                  1,
                  2,
                  3,
                  4
                ],
                [
                  5,
                  6,
                  7,
                  8
                ],
                [
                  "a",
                  "b",
                  "c",
                  "d"
                ],
                [
                  "e",
                  "f",
                  "g",
                  "h"
                ]
              ]
            },
            {
              "title": "蓝海密剑勋章3",
              "data": [
                [
                  1,
                  2,
                  3,
                  4
                ],
                [
                  5,
                  6,
                  7,
                  8
                ],
                [
                  "a",
                  "b",
                  "c",
                  "d"
                ],
                [
                  "e",
                  "f",
                  "g",
                  "h"
                ]
              ]
            },
            {
              "title": "蓝海密剑勋章4",
              "data": [
                [
                  1,
                  2,
                  3,
                  4
                ],
                [
                  5,
                  6,
                  7,
                  8
                ],
                [
                  "a",
                  "b",
                  "c",
                  "d"
                ],
                [
                  "e",
                  "f",
                  "g",
                  "h"
                ]
              ]
            },
            {
              "title": "蓝海密剑勋章5",
              "data": [
                [
                  1,
                  2,
                  3,
                  4
                ],
                [
                  5,
                  6,
                  7,
                  8
                ],
                [
                  "a",
                  "b",
                  "c",
                  "d"
                ],
                [
                  "e",
                  "f",
                  "g",
                  "h"
                ]
              ]
            }
          ]
        },
        "url": "./static/img/icon5.png"
      }
    ]
  }
}
