{
  "code": "0",
  "msg": "success",
  "data": {
    "zhpj": [
      {
        "ID": "己支美党",
        "star": 5,
        "bjjz": 53.2334,
        "bjjzicon": "down",
        "yle": 480411570.15,
        "cw": 94.55,
        "pcykb": 77.55,
        "jysl": 12.62,
        "xj": "五星上将"
      },
      {
        "ID": "六准总本",
        "star": 4,
        "bjjz": 85.3017,
        "bjjzicon": "up",
        "yle": 8208070.72,
        "cw": 42.56,
        "pcykb": 30.53,
        "jysl": 55.62,
        "xj": "五星上将"
      },
      {
        "ID": "力特还收",
        "star": 2,
        "bjjz": 20.2855,
        "bjjzicon": "up",
        "yle": 1034577759.28,
        "cw": 87.55,
        "pcykb": 84.57,
        "jysl": 74.62,
        "xj": "五星上将"
      },
      {
        "ID": "克真两指",
        "star": 4,
        "bjjz": 20.5637,
        "bjjzicon": "down",
        "yle": 185559114.88,
        "cw": 69.51,
        "pcykb": 68.58,
        "jysl": 61.62,
        "xj": "五星上将"
      },
      {
        "ID": "空问照",
        "star": 4,
        "bjjz": 46.5363,
        "bjjzicon": "up",
        "yle": 948569513.77,
        "cw": 15.51,
        "pcykb": 94.53,
        "jysl": 33.62,
        "xj": "五星上将"
      },
      {
        "ID": "事理白",
        "star": 4,
        "bjjz": 9.0564,
        "bjjzicon": "up",
        "yle": 41857815.02,
        "cw": 20.52,
        "pcykb": 26.53,
        "jysl": 48.62,
        "xj": "五星上将"
      },
      {
        "ID": "花知角",
        "star": 0,
        "bjjz": 34.2581,
        "bjjzicon": "down",
        "yle": 530412118.48,
        "cw": 28.56,
        "pcykb": 99.53,
        "jysl": 29.62,
        "xj": "五星上将"
      },
      {
        "ID": "效证细长",
        "star": 4,
        "bjjz": 21.0347,
        "bjjzicon": "up",
        "yle": 1060731970.91,
        "cw": 14.55,
        "pcykb": 63.51,
        "jysl": 90.62,
        "xj": "五星上将"
      },
      {
        "ID": "般革气命",
        "star": 3,
        "bjjz": 56.6118,
        "bjjzicon": "up",
        "yle": 358625471.34,
        "cw": 7.56,
        "pcykb": 70.56,
        "jysl": 65.62,
        "xj": "五星上将"
      },
      {
        "ID": "做断资",
        "star": 2,
        "bjjz": 40.6169,
        "bjjzicon": "up",
        "yle": 849630041.67,
        "cw": 26.58,
        "pcykb": 68.57,
        "jysl": 24.62,
        "xj": "五星上将"
      }
    ],
    "qbxs": [
      {
        "ID": "管点国照是",
        "bjjz": 41.8723,
        "bjjzicon": "up",
        "yle": 851144555.87,
        "cw": 88.54,
        "pcykb": 0.56,
        "jysl": 74.62,
        "xj": "五星上将"
      },
      {
        "ID": "给先五在发",
        "bjjz": 71.8632,
        "bjjzicon": "down",
        "yle": 967203646.98,
        "cw": 21.57,
        "pcykb": 29.58,
        "jysl": 19.62,
        "xj": "五星上将"
      },
      {
        "ID": "理设基至",
        "bjjz": 9.3111,
        "bjjzicon": "up",
        "yle": 1006400737.69,
        "cw": 46.56,
        "pcykb": 40.58,
        "jysl": 24.62,
        "xj": "五星上将"
      },
      {
        "ID": "温活面反",
        "bjjz": 9.1806,
        "bjjzicon": "up",
        "yle": 458251671.26,
        "cw": 64.56,
        "pcykb": 94.57,
        "jysl": 9.62,
        "xj": "五星上将"
      },
      {
        "ID": "果布形工",
        "bjjz": 8.0217,
        "bjjzicon": "down",
        "yle": 993188547.92,
        "cw": 84.56,
        "pcykb": 31.52,
        "jysl": 34.62,
        "xj": "五星上将"
      },
      {
        "ID": "步适经走必",
        "bjjz": 5.7138,
        "bjjzicon": "up",
        "yle": 733283162.19,
        "cw": 45.58,
        "pcykb": 64.55,
        "jysl": 14.62,
        "xj": "五星上将"
      },
      {
        "ID": "者影务",
        "bjjz": 53.9238,
        "bjjzicon": "up",
        "yle": 1172031408.78,
        "cw": 36.57,
        "pcykb": 33.51,
        "jysl": 93.62,
        "xj": "五星上将"
      },
      {
        "ID": "更规角列法",
        "bjjz": 47.3602,
        "bjjzicon": "down",
        "yle": 759585623.26,
        "cw": 44.54,
        "pcykb": 59.55,
        "jysl": 36.62,
        "xj": "五星上将"
      },
      {
        "ID": "结前量新如",
        "bjjz": 63.7876,
        "bjjzicon": "up",
        "yle": 926641383.73,
        "cw": 72.53,
        "pcykb": 1.54,
        "jysl": 21.62,
        "xj": "五星上将"
      },
      {
        "ID": "争时向",
        "bjjz": 76.6122,
        "bjjzicon": "up",
        "yle": 496048284.15,
        "cw": 86.54,
        "pcykb": 85.52,
        "jysl": 82.62,
        "xj": "五星上将"
      }
    ],
    "jjz": [
      {
        "ID": "飞容感南",
        "bjjz": 3.0799,
        "bjjzicon": "down",
        "yle": 719803727.95,
        "cw": 6.52,
        "pcykb": 72.53,
        "jysl": 63.62,
        "xj": "五星上将"
      },
      {
        "ID": "代看例家",
        "bjjz": 87.5263,
        "bjjzicon": "up",
        "yle": 432559677.13,
        "cw": 45.58,
        "pcykb": 14.54,
        "jysl": 36.62,
        "xj": "五星上将"
      },
      {
        "ID": "以连进业选",
        "bjjz": 5.5623,
        "bjjzicon": "up",
        "yle": 411006966.51,
        "cw": 60.51,
        "pcykb": 63.52,
        "jysl": 69.62,
        "xj": "五星上将"
      },
      {
        "ID": "据管老林",
        "bjjz": 53.9647,
        "bjjzicon": "up",
        "yle": 189220611.43,
        "cw": 76.52,
        "pcykb": 77.55,
        "jysl": 31.62,
        "xj": "五星上将"
      },
      {
        "ID": "华着儿六",
        "bjjz": 75.5846,
        "bjjzicon": "down",
        "yle": 861949616.71,
        "cw": 48.56,
        "pcykb": 80.56,
        "jysl": 83.62,
        "xj": "五星上将"
      },
      {
        "ID": "明切连越",
        "bjjz": 17.5267,
        "bjjzicon": "up",
        "yle": 638983435.49,
        "cw": 20.56,
        "pcykb": 71.54,
        "jysl": 88.62,
        "xj": "五星上将"
      },
      {
        "ID": "历步步至",
        "bjjz": 63.4676,
        "bjjzicon": "up",
        "yle": 251902710.35,
        "cw": 61.51,
        "pcykb": 9.54,
        "jysl": 33.62,
        "xj": "五星上将"
      },
      {
        "ID": "确类规",
        "bjjz": 26.4435,
        "bjjzicon": "down",
        "yle": 436322236.62,
        "cw": 29.58,
        "pcykb": 31.53,
        "jysl": 62.62,
        "xj": "五星上将"
      },
      {
        "ID": "张县积",
        "bjjz": 70.1522,
        "bjjzicon": "up",
        "yle": 817397401.56,
        "cw": 74.56,
        "pcykb": 66.55,
        "jysl": 17.62,
        "xj": "五星上将"
      },
      {
        "ID": "可造引",
        "bjjz": 62.5285,
        "bjjzicon": "up",
        "yle": 1217642267.93,
        "cw": 47.56,
        "pcykb": 45.54,
        "jysl": 16.62,
        "xj": "五星上将"
      }
    ],
    "jtj": [
      {
        "ID": "选手名称",
        "bjjz": 15.8525,
        "bjjzicon": "down",
        "yle": 29514847.01,
        "cw": 1.50,
        "pcykb": 1.50,
        "jysl": 55.62,
        "xj": "五星上将"
      },
      {
        "ID": "选手名称",
        "bjjz": 15.8525,
        "bjjzicon": "up",
        "yle": 29514847.01,
        "cw": 1.50,
        "pcykb": 1.50,
        "jysl": 55.62,
        "xj": "五星上将"
      },
      {
        "ID": "选手名称",
        "bjjz": 15.8525,
        "bjjzicon": "up",
        "yle": 29514847.01,
        "cw": 1.50,
        "pcykb": 1.50,
        "jysl": 55.62,
        "xj": "五星上将"
      },
      {
        "ID": "选手名称",
        "bjjz": 15.8525,
        "bjjzicon": "down",
        "yle": 29514847.01,
        "cw": 1.50,
        "pcykb": 1.50,
        "jysl": 55.62,
        "xj": "五星上将"
      },
      {
        "ID": "选手名称",
        "bjjz": 15.8525,
        "bjjzicon": "up",
        "yle": 29514847.01,
        "cw": 1.50,
        "pcykb": 1.50,
        "jysl": 55.62,
        "xj": "五星上将"
      },
      {
        "ID": "选手名称",
        "bjjz": 15.8525,
        "bjjzicon": "up",
        "yle": 29514847.01,
        "cw": 1.50,
        "pcykb": 1.50,
        "jysl": 55.62,
        "xj": "五星上将"
      },
      {
        "ID": "选手名称",
        "bjjz": 15.8525,
        "bjjzicon": "down",
        "yle": 29514847.01,
        "cw": 1.50,
        "pcykb": 1.50,
        "jysl": 55.62,
        "xj": "五星上将"
      },
      {
        "ID": "选手名称",
        "bjjz": 15.8525,
        "bjjzicon": "up",
        "yle": 29514847.01,
        "cw": 1.50,
        "pcykb": 1.50,
        "jysl": 55.62,
        "xj": "五星上将"
      },
      {
        "ID": "选手名称",
        "bjjz": 15.8525,
        "bjjzicon": "up",
        "yle": 29514847.01,
        "cw": 1.50,
        "pcykb": 1.50,
        "jysl": 55.62,
        "xj": "五星上将"
      },
      {
        "ID": "选手名称",
        "bjjz": 15.8525,
        "bjjzicon": "down",
        "yle": 29514847.01,
        "cw": 1.50,
        "pcykb": 1.50,
        "jysl": 55.62,
        "xj": "五星上将"
      }
    ],
    "ddbd": [
      {
        "ID": "选手名称",
        "bjjz": 15.8525,
        "bjjzicon": "up",
        "yle": 29514847.01,
        "cw": 1.50,
        "pcykb": 1.50,
        "jysl": 55.62,
        "xj": "五星上将"
      },
      {
        "ID": "选手名称",
        "bjjz": 15.8525,
        "bjjzicon": "up",
        "yle": 29514847.01,
        "cw": 1.50,
        "pcykb": 1.50,
        "jysl": 55.62,
        "xj": "五星上将"
      },
      {
        "ID": "选手名称",
        "bjjz": 15.8525,
        "bjjzicon": "down",
        "yle": 29514847.01,
        "cw": 1.50,
        "pcykb": 1.50,
        "jysl": 55.62,
        "xj": "五星上将"
      },
      {
        "ID": "选手名称",
        "bjjz": 15.8525,
        "bjjzicon": "up",
        "yle": 29514847.01,
        "cw": 1.50,
        "pcykb": 1.50,
        "jysl": 55.62,
        "xj": "五星上将"
      },
      {
        "ID": "选手名称",
        "bjjz": 15.8525,
        "bjjzicon": "up",
        "yle": 29514847.01,
        "cw": 1.50,
        "pcykb": 1.50,
        "jysl": 55.62,
        "xj": "五星上将"
      },
      {
        "ID": "选手名称",
        "bjjz": 15.8525,
        "bjjzicon": "up",
        "yle": 29514847.01,
        "cw": 1.50,
        "pcykb": 1.50,
        "jysl": 55.62,
        "xj": "五星上将"
      },
      {
        "ID": "选手名称",
        "bjjz": 15.8525,
        "bjjzicon": "down",
        "yle": 29514847.01,
        "cw": 1.50,
        "pcykb": 1.50,
        "jysl": 55.62,
        "xj": "五星上将"
      },
      {
        "ID": "选手名称",
        "bjjz": 15.8525,
        "bjjzicon": "up",
        "yle": 29514847.01,
        "cw": 1.50,
        "pcykb": 1.50,
        "jysl": 55.62,
        "xj": "五星上将"
      },
      {
        "ID": "选手名称",
        "bjjz": 15.8525,
        "bjjzicon": "up",
        "yle": 29514847.01,
        "cw": 1.50,
        "pcykb": 1.50,
        "jysl": 55.62,
        "xj": "五星上将"
      },
      {
        "ID": "选手名称",
        "bjjz": 15.8525,
        "bjjzicon": "down",
        "yle": 29514847.01,
        "cw": 1.50,
        "pcykb": 1.50,
        "jysl": 55.62,
        "xj": "五星上将"
      }
    ],
    "kj": [
      {
        "ID": "选手名称",
        "bjjz": 15.8525,
        "bjjzicon": "up",
        "yle": 29514847.01,
        "cw": 1.50,
        "pcykb": 1.50,
        "jysl": 55.62,
        "xj": "五星上将"
      },
      {
        "ID": "选手名称",
        "bjjz": 15.8525,
        "bjjzicon": "up",
        "yle": 29514847.01,
        "cw": 1.50,
        "pcykb": 1.50,
        "jysl": 55.62,
        "xj": "五星上将"
      },
      {
        "ID": "选手名称",
        "bjjz": 15.8525,
        "bjjzicon": "up",
        "yle": 29514847.01,
        "cw": 1.50,
        "pcykb": 1.50,
        "jysl": 55.62,
        "xj": "五星上将"
      },
      {
        "ID": "选手名称",
        "bjjz": 15.8525,
        "bjjzicon": "up",
        "yle": 29514847.01,
        "cw": 1.50,
        "pcykb": 1.50,
        "jysl": 55.62,
        "xj": "五星上将"
      },
      {
        "ID": "选手名称",
        "bjjz": 15.8525,
        "bjjzicon": "up",
        "yle": 29514847.01,
        "cw": 1.50,
        "pcykb": 1.50,
        "jysl": 55.62,
        "xj": "五星上将"
      },
      {
        "ID": "选手名称",
        "bjjz": 15.8525,
        "bjjzicon": "up",
        "yle": 29514847.01,
        "cw": 1.50,
        "pcykb": 1.50,
        "jysl": 55.62,
        "xj": "五星上将"
      },
      {
        "ID": "选手名称",
        "bjjz": 15.8525,
        "bjjzicon": "up",
        "yle": 29514847.01,
        "cw": 1.50,
        "pcykb": 1.50,
        "jysl": 55.62,
        "xj": "五星上将"
      },
      {
        "ID": "选手名称",
        "bjjz": 15.8525,
        "bjjzicon": "up",
        "yle": 29514847.01,
        "cw": 1.50,
        "pcykb": 1.50,
        "jysl": 55.62,
        "xj": "五星上将"
      },
      {
        "ID": "选手名称",
        "bjjz": 15.8525,
        "bjjzicon": "up",
        "yle": 29514847.01,
        "cw": 1.50,
        "pcykb": 1.50,
        "jysl": 55.62,
        "xj": "五星上将"
      },
      {
        "ID": "选手名称",
        "bjjz": 15.8525,
        "bjjzicon": "up",
        "yle": 29514847.01,
        "cw": 1.50,
        "pcykb": 1.50,
        "jysl": 55.62,
        "xj": "五星上将"
      }
    ],
    "hj":  [
      {
        "ID": "才称大系长",
        "bjjz": 51.4086,
        "bjjzicon": "up",
        "yle": 1112822111.11,
        "cw": 88.52,
        "pcykb": 74.52,
        "jysl": 54.62,
        "xj": "五星上将"
      },
      {
        "ID": "业连证",
        "bjjz": 45.1451,
        "bjjzicon": "up",
        "yle": 581502021.77,
        "cw": 75.55,
        "pcykb": 57.58,
        "jysl": 68.62,
        "xj": "五星上将"
      },
      {
        "ID": "品效并",
        "bjjz": 22.5862,
        "bjjzicon": "up",
        "yle": 968528487.38,
        "cw": 35.59,
        "pcykb": 74.52,
        "jysl": 100.62,
        "xj": "五星上将"
      },
      {
        "ID": "政今间地结",
        "bjjz": 40.1846,
        "bjjzicon": "up",
        "yle": 603459549.75,
        "cw": 87.54,
        "pcykb": 49.52,
        "jysl": 69.62,
        "xj": "五星上将"
      },
      {
        "ID": "始身质人",
        "bjjz": 37.6465,
        "bjjzicon": "up",
        "yle": 427410299.32,
        "cw": 77.52,
        "pcykb": 67.52,
        "jysl": 60.62,
        "xj": "五星上将"
      },
      {
        "ID": "作表内称",
        "bjjz": 88.2382,
        "bjjzicon": "up",
        "yle": 1127443822.64,
        "cw": 96.55,
        "pcykb": 39.51,
        "jysl": 13.62,
        "xj": "五星上将"
      },
      {
        "ID": "况里动",
        "bjjz": 37.1524,
        "bjjzicon": "up",
        "yle": 1073940395.63,
        "cw": 66.51,
        "pcykb": 58.56,
        "jysl": 98.62,
        "xj": "五星上将"
      },
      {
        "ID": "角队国",
        "bjjz": 60.8734,
        "bjjzicon": "up",
        "yle": 432303459.33,
        "cw": 82.58,
        "pcykb": 86.57,
        "jysl": 55.62,
        "xj": "五星上将"
      },
      {
        "ID": "天天工阶",
        "bjjz": 5.8581,
        "bjjzicon": "up",
        "yle": 958105163.61,
        "cw": 98.59,
        "pcykb": 0.56,
        "jysl": 82.62,
        "xj": "五星上将"
      },
      {
        "ID": "它派工",
        "bjjz": 93.8416,
        "bjjzicon": "up",
        "yle": 560725897.98,
        "cw": 71.58,
        "pcykb": 31.58,
        "jysl": 40.62,
        "xj": "五星上将"
      }
    ],
    "yby": [
      {
        "ID": "选手名称",
        "bjjz": 15.8525,
        "bjjzicon": "up",
        "yle": 29514847.01,
        "cw": 1.50,
        "pcykb": 1.50,
        "jysl": 55.62,
        "xj": "五星上将"
      },
      {
        "ID": "选手名称",
        "bjjz": 15.8525,
        "bjjzicon": "up",
        "yle": 29514847.01,
        "cw": 1.50,
        "pcykb": 1.50,
        "jysl": 55.62,
        "xj": "五星上将"
      },
      {
        "ID": "选手名称",
        "bjjz": 15.8525,
        "bjjzicon": "up",
        "yle": 29514847.01,
        "cw": 1.50,
        "pcykb": 1.50,
        "jysl": 55.62,
        "xj": "五星上将"
      },
      {
        "ID": "选手名称",
        "bjjz": 15.8525,
        "bjjzicon": "up",
        "yle": 29514847.01,
        "cw": 1.50,
        "pcykb": 1.50,
        "jysl": 55.62,
        "xj": "五星上将"
      },
      {
        "ID": "选手名称",
        "bjjz": 15.8525,
        "bjjzicon": "up",
        "yle": 29514847.01,
        "cw": 1.50,
        "pcykb": 1.50,
        "jysl": 55.62,
        "xj": "五星上将"
      },
      {
        "ID": "选手名称",
        "bjjz": 15.8525,
        "bjjzicon": "up",
        "yle": 29514847.01,
        "cw": 1.50,
        "pcykb": 1.50,
        "jysl": 55.62,
        "xj": "五星上将"
      },
      {
        "ID": "选手名称",
        "bjjz": 15.8525,
        "bjjzicon": "up",
        "yle": 29514847.01,
        "cw": 1.50,
        "pcykb": 1.50,
        "jysl": 55.62,
        "xj": "五星上将"
      },
      {
        "ID": "选手名称",
        "bjjz": 15.8525,
        "bjjzicon": "up",
        "yle": 29514847.01,
        "cw": 1.50,
        "pcykb": 1.50,
        "jysl": 55.62,
        "xj": "五星上将"
      },
      {
        "ID": "选手名称",
        "bjjz": 15.8525,
        "bjjzicon": "up",
        "yle": 29514847.01,
        "cw": 1.50,
        "pcykb": 1.50,
        "jysl": 55.62,
        "xj": "五星上将"
      },
      {
        "ID": "选手名称",
        "bjjz": 15.8525,
        "bjjzicon": "up",
        "yle": 29514847.01,
        "cw": 1.50,
        "pcykb": 1.50,
        "jysl": 55.62,
        "xj": "五星上将"
      }
    ],
    "jqs": [
      {
        "ID": "明别压十离",
        "bjjz": 42.4306,
        "bjjzicon": "up",
        "yle": 495751049.41,
        "cw": 25.52,
        "pcykb": 52.56,
        "jysl": 61.62,
        "xj": "五星上将"
      },
      {
        "ID": "无目线",
        "bjjz": 87.3552,
        "bjjzicon": "up",
        "yle": 271257612.66,
        "cw": 5.54,
        "pcykb": 99.52,
        "jysl": 97.62,
        "xj": "五星上将"
      },
      {
        "ID": "想集约话",
        "bjjz": 69.2648,
        "bjjzicon": "up",
        "yle": 352752169.04,
        "cw": 88.58,
        "pcykb": 80.55,
        "jysl": 51.62,
        "xj": "五星上将"
      },
      {
        "ID": "标场于先",
        "bjjz": 60.3947,
        "bjjzicon": "up",
        "yle": 90666929.66,
        "cw": 12.57,
        "pcykb": 33.57,
        "jysl": 53.62,
        "xj": "五星上将"
      },
      {
        "ID": "来得现除强",
        "bjjz": 86.5472,
        "bjjzicon": "up",
        "yle": 97421207.53,
        "cw": 84.53,
        "pcykb": 7.51,
        "jysl": 26.62,
        "xj": "五星上将"
      },
      {
        "ID": "区向物",
        "bjjz": 79.6603,
        "bjjzicon": "up",
        "yle": 198598080.59,
        "cw": 54.52,
        "pcykb": 58.59,
        "jysl": 4.62,
        "xj": "五星上将"
      },
      {
        "ID": "对议商义品",
        "bjjz": 32.0354,
        "bjjzicon": "up",
        "yle": 99052966.27,
        "cw": 77.57,
        "pcykb": 70.56,
        "jysl": 70.62,
        "xj": "五星上将"
      },
      {
        "ID": "传般金",
        "bjjz": 7.7849,
        "bjjzicon": "up",
        "yle": 682810218.56,
        "cw": 45.51,
        "pcykb": 80.58,
        "jysl": 32.62,
        "xj": "五星上将"
      },
      {
        "ID": "克段商保",
        "bjjz": 39.8485,
        "bjjzicon": "up",
        "yle": 526584006.39,
        "cw": 78.53,
        "pcykb": 31.54,
        "jysl": 87.62,
        "xj": "五星上将"
      },
      {
        "ID": "大心部火",
        "bjjz": 81.8584,
        "bjjzicon": "up",
        "yle": 927663745.05,
        "cw": 36.53,
        "pcykb": 17.55,
        "jysl": 21.62,
        "xj": "五星上将"
      }
    ],
    "yzj":  [
      {
        "ID": "交交县华",
        "bjjz": 51.1442,
        "bjjzicon": "up",
        "yle": 354495042.67,
        "cw": 38.56,
        "pcykb": 35.58,
        "jysl": 64.62,
        "xj": "五星上将"
      },
      {
        "ID": "方了养政",
        "bjjz": 35.6797,
        "bjjzicon": "up",
        "yle": 914589551.83,
        "cw": 84.58,
        "pcykb": 60.53,
        "jysl": 36.62,
        "xj": "五星上将"
      },
      {
        "ID": "农关山计",
        "bjjz": 87.1662,
        "bjjzicon": "up",
        "yle": 1063888512.54,
        "cw": 14.58,
        "pcykb": 83.54,
        "jysl": 74.62,
        "xj": "五星上将"
      },
      {
        "ID": "油压指",
        "bjjz": 93.7396,
        "bjjzicon": "up",
        "yle": 146652040.72,
        "cw": 86.52,
        "pcykb": 81.56,
        "jysl": 27.62,
        "xj": "五星上将"
      },
      {
        "ID": "向元与",
        "bjjz": 79.7945,
        "bjjzicon": "up",
        "yle": 468457309.15,
        "cw": 70.57,
        "pcykb": 12.54,
        "jysl": 81.62,
        "xj": "五星上将"
      },
      {
        "ID": "些克事图",
        "bjjz": 25.4829,
        "bjjzicon": "up",
        "yle": 867948443.85,
        "cw": 4.53,
        "pcykb": 18.56,
        "jysl": 8.62,
        "xj": "五星上将"
      },
      {
        "ID": "相色家斗",
        "bjjz": 63.4532,
        "bjjzicon": "up",
        "yle": 485934926.24,
        "cw": 0.59,
        "pcykb": 24.52,
        "jysl": 13.62,
        "xj": "五星上将"
      },
      {
        "ID": "三天由及",
        "bjjz": 41.2316,
        "bjjzicon": "up",
        "yle": 1113691156.38,
        "cw": 18.52,
        "pcykb": 59.59,
        "jysl": 50.62,
        "xj": "五星上将"
      },
      {
        "ID": "引清如",
        "bjjz": 32.7713,
        "bjjzicon": "up",
        "yle": 153828726.73,
        "cw": 79.58,
        "pcykb": 66.53,
        "jysl": 55.62,
        "xj": "五星上将"
      },
      {
        "ID": "情正科机",
        "bjjz": 17.5983,
        "bjjzicon": "up",
        "yle": 959576884.74,
        "cw": 68.51,
        "pcykb": 91.58,
        "jysl": 73.62,
        "xj": "五星上将"
      }
    ],
    "mj": [
      {
        "ID": "收改治",
        "bjjz": 78.6458,
        "bjjzicon": "up",
        "yle": 501018173.24,
        "cw": 9.55,
        "pcykb": 53.59,
        "jysl": 60.62,
        "xj": "五星上将"
      },
      {
        "ID": "给应认达自",
        "bjjz": 80.8516,
        "bjjzicon": "up",
        "yle": 736003553.67,
        "cw": 57.58,
        "pcykb": 100.55,
        "jysl": 8.62,
        "xj": "五星上将"
      },
      {
        "ID": "关发月飞种",
        "bjjz": 6.4834,
        "bjjzicon": "up",
        "yle": 630599473.52,
        "cw": 5.55,
        "pcykb": 45.58,
        "jysl": 32.62,
        "xj": "五星上将"
      },
      {
        "ID": "这本层记",
        "bjjz": 33.7226,
        "bjjzicon": "up",
        "yle": 621416378.44,
        "cw": 28.53,
        "pcykb": 38.51,
        "jysl": 30.62,
        "xj": "五星上将"
      },
      {
        "ID": "近接速论养",
        "bjjz": 70.2393,
        "bjjzicon": "up",
        "yle": 1026585790.15,
        "cw": 57.57,
        "pcykb": 38.57,
        "jysl": 16.62,
        "xj": "五星上将"
      },
      {
        "ID": "办干见劳",
        "bjjz": 69.9185,
        "bjjzicon": "up",
        "yle": 1067658810.46,
        "cw": 31.59,
        "pcykb": 29.57,
        "jysl": 92.62,
        "xj": "五星上将"
      },
      {
        "ID": "计正之平人",
        "bjjz": 48.4287,
        "bjjzicon": "up",
        "yle": 712531303.53,
        "cw": 14.55,
        "pcykb": 79.54,
        "jysl": 0.62,
        "xj": "五星上将"
      },
      {
        "ID": "去务越头了",
        "bjjz": 10.3319,
        "bjjzicon": "up",
        "yle": 775865626.65,
        "cw": 67.52,
        "pcykb": 32.53,
        "jysl": 88.62,
        "xj": "五星上将"
      },
      {
        "ID": "业里性厂",
        "bjjz": 38.9593,
        "bjjzicon": "up",
        "yle": 965918482.64,
        "cw": 46.55,
        "pcykb": 91.53,
        "jysl": 11.62,
        "xj": "五星上将"
      },
      {
        "ID": "大音商众",
        "bjjz": 57.8022,
        "bjjzicon": "up",
        "yle": 101830686.45,
        "cw": 35.54,
        "pcykb": 93.57,
        "jysl": 99.62,
        "xj": "五星上将"
      }
    ]
  }
}
