{
  "code": "0",
  "msg": "success",
  "data": [
    {
      "id": "1",
      "title": "第十一届“蓝海密剑”中国对冲基金公开赛奖项公告",
      "time": "2018-01-01"
    },
    {
    "id": "2",
      "title": "关于增加基金组排名安排的公告",
      "time": "2018-02-01"
    },
    {
    "id": "3",
      "title": "关于“蓝海密剑” 期货实盘大赛半年收益率记录更新的公告",
      "time": "2018-03-01"
    },
    {
    "id": "4",
      "title": "关于CTA资格认证、晋衔奖调整、分析师赛实盘跟踪等安排的公告",
      "time": "2018-04-01"
    },
    {
    "id": "5",
      "title": "关于CTA资格认证、晋衔奖调整、分析师赛实盘跟踪等安排的公告",
      "time": "2018-04-01"
    },
    {
    "id": "6",
      "title": "关于CTA资格认证、晋衔奖调整、分析师赛实盘跟踪等安排的公告",
      "time": "2018-04-01"
    },
    {
    "id": "7",
      "title": "关于CTA资格认证、晋衔奖调整、分析师赛实盘跟踪等安排的公告",
      "time": "2018-04-01"
    },
    {
    "id": "8",
      "title": "关于CTA资格认证、晋衔奖调整、分析师赛实盘跟踪等安排的公告",
      "time": "2018-04-01"
    },
    {
    "id": "9",
          "title": "关于CTA资格认证、晋衔奖调整、分析师赛实盘跟踪等安排的公告",
          "time": "2018-04-01"
        },
    {
    "id": "11",
          "title": "关于CTA资格认证、晋衔奖调整、分析师赛实盘跟踪等安排的公告",
          "time": "2018-04-01"
        },
    {
    "id": "12",
          "title": "关于CTA资格认证、晋衔奖调整、分析师赛实盘跟踪等安排的公告",
          "time": "2018-04-01"
        },
     {
     "id": "13",
           "title": "关于CTA资格认证、晋衔奖调整、分析师赛实盘跟踪等安排的公告",
           "time": "2018-04-01"
         },
    {
    "id": "14",
      "title": "关于股指国债、外汇仿真比赛安排调整的公告",
      "time": "2018-05-01"
    }
  ]
}
